exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

CHASE ÓBVIO 

❉──────────❉

𝙲𝙷𝙰𝙰𝚂𝙴 𝙳𝙾𝙼𝙸𝙽𝙰 𝙿𝙾𝚁𝚁𝙰 𝚃𝙾𝙳𝙰🤠🤙 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto menina*_
║│➸ _*!foto cara*_
║│➸ _*!Serviço externo*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!Escreva*_ <texto>
║│➸ _*!Artinama*_ <seu nome>
║│➸ _*!Letra da música*_ <nome da música>
║│➸ _*!acorde*_ <nome da música>
║│➸ _*#*_  <texto>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *MUNDO* ❉──
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país>
║│➸ _*!infomapa*_ 
║│➸ _*!cektanggal*_ <Data>
║│➸ _*!wiki*_ <Crocodilo>
║│➸ _*!wikien*_ <dog>
║│➸ _*!receita*_ <Arroz cozido>
║│➸ _*!agendaTV agora*_ <channel>
║╰───────────

╠════════════════════
║𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`
}
